Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/julistekilpailu:_ilmasto_muuttuu_-_ota_kantaa_.html.tmx
Source language: fin
Languages: sme

source: Julistekilpailu: Ilmasto muuttuu – ota kantaa!
sme: Plákahtta-gilvu: Dalkadat rievda – váldde beali!

source: JULISTEKILPAILU on avattu nyt 11.11.2020 saakka.
sme: PLÁKAHTTA-GILVU lea ráhpon dal 11.11.2020 rádjai

source: Piirrä, maalaa, leikkaa tai liimaa kollaasi.
sme: Sárggo, mále, čuohpa dahje liibme kollášan.

source: Kuvaan voit liittää myös tekstiä.
sme: Govvii sáhtat láktit maid teavstta.

source: Keksi itse!
sme: Hutkka ieš!

source: – mutta muista VAIKUTTAA ja OTTAA KANTAA kuvallasi ilmastonmuutokseen.
sme: - muhto muitte VÁIKKUHIT ja VÁLDIT BEALI iežat govain dálkádat rievdadeapmái.

source: Ilmasto muuttuu, se tulee eniten vaikuttamaan pohjoisessa.
sme: Dálkádat rievdá, dat boahtá váikkuhit davvin eanemusat.

source: Onko tulevaisuudessa saamelaisia elinkeinoja?
sme: Leatgo boahtte áiggis sámi ealáhusat?

source: Ovatko jotkut eläimet vain kirjojen kuvissa?
sme: Leatgo muhtun eallit dušše girjjiin gávdnamis?

source: Itkeekö jääkarhu kun jää sulaa sen asuma-alueella?
sme: Čierrugo jiekŋaguovža go jiekŋa suddá dan orrunguovllus?

source: Missä tilanteessa saamelaiset ja muut pohjoiset alkperäiskansat ovat kun ilmasto muuttuu liian nopeasti?
sme: Makkar dilis sámit ja eará davvi-guovllu álgoálbmogat leat jus dálkádat rievda beare jođanit?

source: Ryhmät:
sme: Joavkut:

source: 7-9 v. 10-12 v. 13-15 v. 16-18 v.
sme: 7-9 j. 10-12 j. 13-15 j. 16-18 j.

source: Ohjeet &gt; Kuvan koko: A3 tai A2 Tekniikka: vapaa.
sme: Rávvagat &gt; Gova sturrodat: A3 dahje A2 Teknihkka: friddjá.

source: Muista kirjoittaa omat tietosi ( nimi, ikä, kotipaikka ) erikseen ja lähetä kuvan mukana.
sme: Muitte čállit iežat dieđuid ( namma, ahki ja guovlu ) sierra ja sádde gova mielde.

source: Otakuva julisteestai ja lähetä osoitteeseen: petra.magga@samediggi.fi HUOM!
sme: Váldde gova iežat plákahtas ja sádde čujuhussii: petra.magga(at)samediggi.fi FUOM!

source: Joka ryhmän paras palkitaan.
sme: Juohke joavkku buoremus bálkašuvvo.

source: Arvostelun tekee tuomaristo.
sme: Árvvoštallama dahka duopmargoddi.

source: Julisteista tehdään näyttely.
sme: Plakahtain ráhkaduvvo čájáhus.
